{
    "stoi": {
        "<unk>": 0,
        "<pad>": 1,
        "<bos>": 2,
        "<eos>": 3,
        "the": 4,
        ",": 5,
        ".": 6,
        "of": 7,
        "to": 8,
        "and": 9,
        "in": 10,
        "that": 11,
        "is": 12,
        "a": 13,
        "for": 14,
        "I": 15,
        "on": 16,
        "be": 17,
        "this": 18,
        "we": 19,
        "-": 20,
        "not": 21,
        "are": 22,
        "have": 23,
        "it": 24,
        "as": 25,
        "with": 26,
        "which": 27,
        "European": 28,
        "The": 29,
        "will": 30,
        "by": 31,
        "has": 32,
        "Mr": 33,
        "Commission": 34,
        "an": 35,
        "at": 36,
        "would": 37,
        "also": 38,
        "should": 39,
        "all": 40,
        "can": 41,
        "President": 42,
        "from": 43,
        "We": 44,
        "our": 45,
        "must": 46,
        "but": 47,
        "been": 48,
        "Union": 49,
        "Parliament": 50,
        "'s": 51,
        "'": 52,
        "you": 53,
        "It": 54,
        "was": 55,
        "Member": 56,
        "more": 57,
        "or": 58,
        "report": 59,
        "its": 60,
        "States": 61,
        "their": 62,
        "Council": 63,
        "there": 64,
        "do": 65,
        "like": 66,
        "very": 67,
        "Europe": 68,
        "This": 69,
        "these": 70,
        ")": 71,
        "EU": 72,
        "In": 73,
        "they": 74,
        "one": 75,
        "(": 76,
        "countries": 77,
        "so": 78,
        "about": 79,
        "what": 80,
        "other": 81,
        "us": 82,
        "need": 83,
        "who": 84,
        "important": 85,
        "my": 86,
        "people": 87,
        "only": 88,
        ":": 89,
        "new": 90,
        "time": 91,
        "policy": 92,
        "because": 93,
        "if": 94,
        "no": 95,
        "up": 96,
        "?": 97,
        "out": 98,
        "am": 99,
        "now": 100,
        "support": 101,
        "such": 102,
        "take": 103,
        "make": 104,
        "into": 105,
        "those": 106,
        "between": 107,
        "work": 108,
        "rights": 109,
        "therefore": 110,
        "when": 111,
        "being": 112,
        "some": 113,
        "any": 114,
        "them": 115,
        "political": 116,
        "made": 117,
        "were": 118,
        "economic": 119,
        "way": 120,
        ";": 121,
        "than": 122,
        "Commissioner": 123,
        "believe": 124,
        "say": 125,
        "many": 126,
        "proposal": 127,
        "against": 128,
        "fact": 129,
        "debate": 130,
        "first": 131,
        "social": 132,
        "market": 133,
        "That": 134,
        "think": 135,
        "Committee": 136,
        "development": 137,
        "just": 138,
        "well": 139,
        "issue": 140,
        "point": 141,
        "years": 142,
        "country": 143,
        "human": 144,
        "order": 145,
        "future": 146,
        "situation": 147,
        "two": 148,
        "right": 149,
        "question": 150,
        "citizens": 151,
        "does": 152,
        "here": 153,
        "same": 154,
        "want": 155,
        "measures": 156,
        "possible": 157,
        "had": 158,
        "even": 159,
        "As": 160,
        "could": 161,
        "public": 162,
        "part": 163,
        "said": 164,
        "most": 165,
        "today": 166,
        "agreement": 167,
        "much": 168,
        "already": 169,
        "vote": 170,
        "year": 171,
        "where": 172,
        "clear": 173,
        "good": 174,
        "national": 175,
        "me": 176,
        "too": 177,
        "within": 178,
        "–": 179,
        "how": 180,
        "Mrs": 181,
        "financial": 182,
        "still": 183,
        "know": 184,
        "use": 185,
        "There": 186,
        "see": 187,
        "However": 188,
        "particular": 189,
        "common": 190,
        "both": 191,
        "Community": 192,
        "cooperation": 193,
        "level": 194,
        "over": 195,
        "under": 196,
        "course": 197,
        "view": 198,
        " ": 199,
        "%": 200,
        "taken": 201,
        "world": 202,
        "hope": 203,
        "your": 204,
        "case": 205,
        "international": 206,
        "ensure": 207,
        "own": 208,
        "able": 209,
        "area": 210,
        "system": 211,
        "his": 212,
        "place": 213,
        "why": 214,
        "process": 215,
        "then": 216,
        "energy": 217,
        "put": 218,
        "rapporteur": 219,
        "means": 220,
        "information": 221,
        "problem": 222,
        "last": 223,
        "number": 224,
        "example": 225,
        "may": 226,
        "action": 227,
        "gentlemen": 228,
        "without": 229,
        "through": 230,
        "House": 231,
        "however": 232,
        "If": 233,
        "problems": 234,
        "’s": 235,
        "directive": 236,
        "Madam": 237,
        "budget": 238,
        "particularly": 239,
        "necessary": 240,
        "he": 241,
        "great": 242,
        "give": 243,
        "protection": 244,
        "before": 245,
        "long": 246,
        "issues": 247,
        "end": 248,
        "areas": 249,
        "given": 250,
        "resolution": 251,
        "security": 252,
        "respect": 253,
        "Treaty": 254,
        "law": 255,
        "far": 256,
        "position": 257,
        "regard": 258,
        "matter": 259,
        "legal": 260,
        "women": 261,
        "Group": 262,
        "whether": 263,
        "decision": 264,
        "sector": 265,
        "ladies": 266,
        "amendments": 267,
        "again": 268,
        "Members": 269,
        "United": 270,
        "thank": 271,
        "set": 272,
        "behalf": 273,
        "further": 274,
        "role": 275,
        "since": 276,
        "proposals": 277,
        "programme": 278,
        "trade": 279,
        "terms": 280,
        "basis": 281,
        "next": 282,
        "services": 283,
        "favour": 284,
        "certain": 285,
        "rules": 286,
        "done": 287,
        "aid": 288,
        "come": 289,
        "adopted": 290,
        "health": 291,
        "legislation": 292,
        "better": 293,
        "different": 294,
        "agree": 295,
        "help": 296,
        "present": 297,
        "What": 298,
        "needs": 299,
        "framework": 300,
        "crisis": 301,
        "But": 302,
        "continue": 303,
        "opinion": 304,
        "ask": 305,
        "institutions": 306,
        "making": 307,
        "after": 308,
        "change": 309,
        "going": 310,
        "For": 311,
        "concerned": 312,
        "progress": 313,
        "wish": 314,
        "State": 315,
        "group": 316,
        "three": 317,
        "result": 318,
        "whole": 319,
        "few": 320,
        "towards": 321,
        "forward": 322,
        "working": 323,
        "something": 324,
        "welcome": 325,
        "approach": 326,
        "voted": 327,
        "s": 328,
        "principle": 329,
        "resources": 330,
        "conditions": 331,
        "based": 332,
        "A": 333,
        "including": 334,
        "current": 335,
        "subject": 336,
        "go": 337,
        "importance": 338,
        "employment": 339,
        "shall": 340,
        "proposed": 341,
        "specific": 342,
        "opportunity": 343,
        "state": 344,
        "used": 345,
        "did": 346,
        "Presidency": 347,
        "really": 348,
        "million": 349,
        "regulation": 350,
        "policies": 351,
        "together": 352,
        "authorities": 353,
        "provide": 354,
        "especially": 355,
        "increase": 356,
        "On": 357,
        "transport": 358,
        "every": 359,
        "during": 360,
        "general": 361,
        "second": 362,
        "industry": 363,
        "strategy": 364,
        "products": 365,
        "negotiations": 366,
        "account": 367,
        "clearly": 368,
        "down": 369,
        "environmental": 370,
        "find": 371,
        "another": 372,
        "greater": 373,
        "high": 374,
        "responsibility": 375,
        "become": 376,
        "itself": 377,
        "safety": 378,
        "least": 379,
        "quite": 380,
        "research": 381,
        "serious": 382,
        "term": 383,
        "third": 384,
        "rather": 385,
        "call": 386,
        "free": 387,
        "They": 388,
        "No": 389,
        "democracy": 390,
        "small": 391,
        "effective": 392,
        "regions": 393,
        "difficult": 394,
        "always": 395,
        "reason": 396,
        "access": 397,
        "attention": 398,
        "once": 399,
        "essential": 400,
        "fundamental": 401,
        "These": 402,
        "deal": 403,
        "democratic": 404,
        "things": 405,
        "interests": 406,
        "taking": 407,
        "real": 408,
        "achieve": 409,
        "implementation": 410,
        "freedom": 411,
        "society": 412,
        "major": 413,
        "internal": 414,
        "government": 415,
        "get": 416,
        "money": 417,
        "economy": 418,
        "efforts": 419,
        "various": 420,
        "environment": 421,
        "points": 422,
        "large": 423,
        "positive": 424,
        "At": 425,
        "hand": 426,
        "each": 427,
        "quality": 428,
        "yet": 429,
        "words": 430,
        "procedure": 431,
        "back": 432,
        "committee": 433,
        "while": 434,
        "allow": 435,
        "region": 436,
        "less": 437,
        "involved": 438,
        "single": 439,
        "competition": 440,
        "look": 441,
        "consider": 442,
        "growth": 443,
        "funds": 444,
        "full": 445,
        "concerns": 446,
        "having": 447,
        "Affairs": 448,
        "Government": 449,
        "programmes": 450,
        "companies": 451,
        "reform": 452,
        "step": 453,
        "control": 454,
        "agreements": 455,
        "objectives": 456,
        "Lisbon": 457,
        "interest": 458,
        "EUR": 459,
        "best": 460,
        "workers": 461,
        "majority": 462,
        "children": 463,
        "amendment": 464,
        "power": 465,
        "food": 466,
        "fully": 467,
        "peace": 468,
        "standards": 469,
        "initiative": 470,
        "solution": 471,
        "So": 472,
        "certainly": 473,
        "often": 474,
        "following": 475,
        "decisions": 476,
        "simply": 477,
        "agricultural": 478,
        "recent": 479,
        "Turkey": 480,
        "global": 481,
        "’": 482,
        "force": 483,
        "aware": 484,
        "extremely": 485,
        "production": 486,
        "her": 487,
        "bring": 488,
        "relations": 489,
        "concern": 490,
        "groups": 491,
        "dialogue": 492,
        "main": 493,
        "create": 494,
        "accept": 495,
        "called": 496,
        "text": 497,
        "life": 498,
        "questions": 499,
        "form": 500,
        "context": 501,
        "ago": 502,
        "risk": 503,
        "mentioned": 504,
        "actually": 505,
        "developing": 506,
        "might": 507,
        "objective": 508,
        "period": 509,
        "regional": 510,
        "states": 511,
        "Article": 512,
        "available": 513,
        "1": 514,
        "enlargement": 515,
        "jobs": 516,
        "others": 517,
        "Let": 518,
        "non": 519,
        "improve": 520,
        "indeed": 521,
        "start": 522,
        "fight": 523,
        "Finally": 524,
        "Russia": 525,
        "results": 526,
        "currently": 527,
        "open": 528,
        "Court": 529,
        "field": 530,
        "meeting": 531,
        "appropriate": 532,
        "!": 533,
        "day": 534,
        "concerning": 535,
        "impact": 536,
        "You": 537,
        "consumers": 538,
        "needed": 539,
        "management": 540,
        "understand": 541,
        "responsible": 542,
        "And": 543,
        "let": 544,
        "euro": 545,
        "cases": 546,
        "members": 547,
        "themselves": 548,
        "education": 549,
        "climate": 550,
        "To": 551,
        "months": 552,
        "doing": 553,
        "matters": 554,
        "data": 555,
        "reasons": 556,
        "systems": 557,
        "principles": 558,
        "key": 559,
        "thing": 560,
        "Office": 561,
        "enough": 562,
        "kind": 563,
        "reports": 564,
        "parties": 565,
        "regards": 566,
        "projects": 567,
        "funding": 568,
        "compromise": 569,
        "costs": 570,
        "longer": 571,
        "achieved": 572,
        "priority": 573,
        "though": 574,
        "individual": 575,
        "activities": 576,
        "feel": 577,
        "tax": 578,
        "writing": 579,
        "joint": 580,
        "among": 581,
        "although": 582,
        "Convention": 583,
        "line": 584,
        "idea": 585,
        "significant": 586,
        "commitment": 587,
        "legislative": 588,
        "little": 589,
        "lack": 590,
        "promote": 591,
        "draft": 592,
        "local": 593,
        "governments": 594,
        "sustainable": 595,
        "due": 596,
        "plan": 597,
        "nothing": 598,
        "true": 599,
        "past": 600,
        "Amendment": 601,
        "congratulate": 602,
        "aim": 603,
        "sure": 604,
        "mean": 605,
        "provided": 606,
        "excellent": 607,
        "labour": 608,
        "My": 609,
        "nuclear": 610,
        "perhaps": 611,
        "act": 612,
        "strong": 613,
        "effect": 614,
        "solidarity": 615,
        "special": 616,
        "final": 617,
        "prevent": 618,
        "/": 619,
        "include": 620,
        "With": 621,
        "young": 622,
        "agreed": 623,
        "Rights": 624,
        "lead": 625,
        "border": 626,
        "regarding": 627,
        "guarantee": 628,
        "above": 629,
        "markets": 630,
        "aspects": 631,
        "\"": 632,
        "makes": 633,
        "seen": 634,
        "benefit": 635,
        "integration": 636,
        "moment": 637,
        "agenda": 638,
        "consumer": 639,
        "transparency": 640,
        "remain": 641,
        "play": 642,
        "foreign": 643,
        "Directive": 644,
        "several": 645,
        "project": 646,
        "accession": 647,
        "Our": 648,
        "comes": 649,
        "apply": 650,
        "civil": 651,
        "contribution": 652,
        "actions": 653,
        "relation": 654,
        "upon": 655,
        "off": 656,
        "tomorrow": 657,
        "business": 658,
        "response": 659,
        "terrorism": 660,
        "population": 661,
        "Therefore": 662,
        "Secondly": 663,
        "addition": 664,
        "communication": 665,
        "speak": 666,
        "technical": 667,
        "discussion": 668,
        "him": 669,
        "existing": 670,
        "practice": 671,
        "pay": 672,
        "colleagues": 673,
        "criteria": 674,
        "values": 675,
        "share": 676,
        "provisions": 677,
        "voting": 678,
        "investment": 679,
        "move": 680,
        "seems": 681,
        "answer": 682,
        "China": 683,
        "000": 684,
        "One": 685,
        "short": 686,
        "procedures": 687,
        "pleased": 688,
        "changes": 689,
        "elections": 690,
        "assistance": 691,
        "violence": 692,
        "stability": 693,
        "‘": 694,
        "service": 695,
        "cohesion": 696,
        "soon": 697,
        "ourselves": 698,
        "military": 699,
        "creation": 700,
        "poverty": 701,
        "express": 702,
        "Minister": 703,
        "increasing": 704,
        "success": 705,
        "until": 706,
        "everyone": 707,
        "fishing": 708,
        "never": 709,
        "crucial": 710,
        "basic": 711,
        "carried": 712,
        "tabled": 713,
        "saying": 714,
        "regulations": 715,
        "war": 716,
        "asked": 717,
        "organisations": 718,
        "mind": 719,
        "farmers": 720,
        "adopt": 721,
        "consequences": 722,
        "statement": 723,
        "cultural": 724,
        "held": 725,
        "item": 726,
        "namely": 727,
        "application": 728,
        "training": 729,
        "sense": 730,
        "relating": 731,
        "balance": 732,
        "increased": 733,
        "protect": 734,
        "request": 735,
        "reduce": 736,
        "times": 737,
        "presented": 738,
        "requirements": 739,
        "everything": 740,
        "required": 741,
        "DE": 742,
        "rule": 743,
        "show": 744,
        "develop": 745,
        "draw": 746,
        "close": 747,
        "meet": 748,
        "opportunities": 749,
        "closed": 750,
        "cost": 751,
        "value": 752,
        "instruments": 753,
        "budgetary": 754,
        "When": 755,
        "thus": 756,
        "stage": 757,
        "job": 758,
        "throughout": 759,
        "nature": 760,
        "Thank": 761,
        "five": 762,
        "priorities": 763,
        "equal": 764,
        "All": 765,
        "UN": 766,
        "either": 767,
        "Party": 768,
        "mention": 769,
        "face": 770,
        "week": 771,
        "around": 772,
        "initiatives": 773,
        "community": 774,
        "10": 775,
        "keep": 776,
        "2": 777,
        "demand": 778,
        "establish": 779,
        "prepared": 780,
        "road": 781,
        "conflict": 782,
        "previous": 783,
        "decided": 784,
        "pressure": 785,
        "powers": 786,
        "using": 787,
        "established": 788,
        "reached": 789,
        "external": 790,
        "movement": 791,
        "fisheries": 792,
        "2000": 793,
        "four": 794,
        "potential": 795,
        "instrument": 796,
        "across": 797,
        "address": 798,
        "implemented": 799,
        "monitoring": 800,
        "talking": 801,
        "expressed": 802,
        "raised": 803,
        "reading": 804,
        "20": 805,
        "private": 806,
        "task": 807,
        "levels": 808,
        "she": 809,
        "Fund": 810,
        "waste": 811,
        "conclusion": 812,
        "included": 813,
        "effort": 814,
        "challenges": 815,
        "whose": 816,
        "try": 817,
        "justice": 818,
        "experience": 819,
        "review": 820,
        "discrimination": 821,
        "focus": 822,
        "quickly": 823,
        "fair": 824,
        "victims": 825,
        "Ireland": 826,
        "direction": 827,
        "doubt": 828,
        "water": 829,
        "fellow": 830,
        "illegal": 831,
        "partners": 832,
        "implement": 833,
        "crime": 834,
        "effects": 835,
        "enable": 836,
        "vital": 837,
        "tell": 838,
        "absolutely": 839,
        "sectors": 840,
        "recently": 841,
        "ever": 842,
        "3": 843,
        "immigration": 844,
        "billion": 845,
        "agriculture": 846,
        "thanks": 847,
        "coming": 848,
        "borders": 849,
        "supported": 850,
        "medium": 851,
        "France": 852,
        "reality": 853,
        "talk": 854,
        "reduction": 855,
        "reforms": 856,
        "Development": 857,
        "Conference": 858,
        "note": 859,
        "completely": 860,
        "package": 861,
        "US": 862,
        "brought": 863,
        "found": 864,
        "outside": 865,
        "Africa": 866,
        "Mediterranean": 867,
        "finally": 868,
        "approved": 869,
        "giving": 870,
        "East": 871,
        "structural": 872,
        "unemployment": 873,
        "presidency": 874,
        "price": 875,
        "along": 876,
        "reach": 877,
        "French": 878,
        "light": 879,
        "left": 880,
        "live": 881,
        "cause": 882,
        "old": 883,
        "received": 884,
        "businesses": 885,
        "extent": 886,
        "representatives": 887,
        "possibility": 888,
        "applied": 889,
        "encourage": 890,
        "almost": 891,
        "Firstly": 892,
        "took": 893,
        "coordination": 894,
        "discussed": 895,
        "stress": 896,
        "motion": 897,
        "behind": 898,
        "Nations": 899,
        "creating": 900,
        "additional": 901,
        "amount": 902,
        "heard": 903,
        "December": 904,
        "direct": 905,
        "treatment": 906,
        "relevant": 907,
        "competitiveness": 908,
        "prices": 909,
        "ensuring": 910,
        "natural": 911,
        "away": 912,
        "Republic": 913,
        "developed": 914,
        "list": 915,
        "assessment": 916,
        "model": 917,
        "British": 918,
        "Furthermore": 919,
        "document": 920,
        "follow": 921,
        "living": 922,
        "takes": 923,
        "parliamentary": 924,
        "confidence": 925,
        "rate": 926,
        "turn": 927,
        "guidelines": 928,
        "discussions": 929,
        "offer": 930,
        "begin": 931,
        "strengthen": 932,
        "events": 933,
        "capacity": 934,
        "air": 935,
        "emissions": 936,
        "15": 937,
        "remains": 938,
        "proper": 939,
        "considered": 940,
        "nor": 941,
        "adoption": 942,
        "Of": 943,
        "practical": 944,
        "add": 945,
        "unacceptable": 946,
        "discuss": 947,
        "care": 948,
        "goods": 949,
        "humanitarian": 950,
        "days": 951,
        "affected": 952,
        "date": 953,
        "family": 954,
        "scope": 955,
        "expect": 956,
        "knowledge": 957,
        "asylum": 958,
        "lot": 959,
        "sitting": 960,
        "despite": 961,
        "solutions": 962,
        "Democrats": 963,
        "cross": 964,
        "Central": 965,
        "avoid": 966,
        "effectively": 967,
        "precisely": 968,
        "stop": 969,
        "trying": 970,
        "men": 971,
        "efficiency": 972,
        "difficulties": 973,
        "First": 974,
        "carry": 975,
        "active": 976,
        "aimed": 977,
        "six": 978,
        "instead": 979,
        "contribute": 980,
        "June": 981,
        "Agreement": 982,
        "12": 983,
        "Bank": 984,
        "summit": 985,
        "defence": 986,
        "enterprises": 987,
        "connection": 988,
        "accordance": 989,
        "side": 990,
        "honourable": 991,
        "shown": 992,
        "regime": 993,
        "May": 994,
        "reference": 995,
        "Economic": 996,
        "International": 997,
        "WTO": 998,
        "World": 999,
        "circumstances": 1000,
        "technology": 1001,
        "5": 1002,
        "Policy": 1003,
        "partnership": 1004,
        "Justice": 1005,
        "Germany": 1006,
        "People": 1007,
        "Regulation": 1008,
        "according": 1009,
        "huge": 1010,
        "half": 1011,
        "forces": 1012,
        "allowed": 1013,
        "improving": 1014,
        "message": 1015,
        "known": 1016,
        "culture": 1017,
        "committed": 1018,
        "created": 1019,
        "speech": 1020,
        "conclusions": 1021,
        "beginning": 1022,
        "minimum": 1023,
        "innovation": 1024,
        "challenge": 1025,
        "goes": 1026,
        "benefits": 1027,
        "comments": 1028,
        "administrative": 1029,
        "providing": 1030,
        "hard": 1031,
        "calls": 1032,
        "status": 1033,
        "provides": 1034,
        "independent": 1035,
        "supply": 1036,
        "oil": 1037,
        "consideration": 1038,
        "propose": 1039,
        "rightly": 1040,
        "duty": 1041,
        "participation": 1042,
        "accepted": 1043,
        "Brussels": 1044,
        "implementing": 1045,
        "rural": 1046,
        "party": 1047,
        "combat": 1048,
        "considerable": 1049,
        "financing": 1050,
        "personal": 1051,
        "Social": 1052,
        "Now": 1053,
        "institutional": 1054,
        "criminal": 1055,
        "return": 1056,
        "successful": 1057,
        "death": 1058,
        "stated": 1059,
        "related": 1060,
        "total": 1061,
        "referred": 1062,
        "stand": 1063,
        "forms": 1064,
        "provision": 1065,
        "dealing": 1066,
        "Israel": 1067,
        "promoting": 1068,
        "unfortunately": 1069,
        "views": 1070,
        "lives": 1071,
        "capital": 1072,
        "receive": 1073,
        "self": 1074,
        "scientific": 1075,
        "seriously": 1076,
        "Kosovo": 1077,
        "purpose": 1078,
        "specifically": 1079,
        "overall": 1080,
        "He": 1081,
        "colleague": 1082,
        "2007": 1083,
        "content": 1084,
        "decide": 1085,
        "beyond": 1086,
        "closely": 1087,
        "plans": 1088,
        "steps": 1089,
        "strategic": 1090,
        "urgent": 1091,
        "introduction": 1092,
        "4": 1093,
        "German": 1094,
        "remind": 1095,
        "wanted": 1096,
        "speaking": 1097,
        "directly": 1098,
        "ways": 1099,
        "efficient": 1100,
        "How": 1101,
        "happen": 1102,
        "sufficient": 1103,
        "measure": 1104,
        "looking": 1105,
        "Today": 1106,
        "complete": 1107,
        "commitments": 1108,
        "competitive": 1109,
        "requires": 1110,
        "media": 1111,
        "Constitution": 1112,
        "setting": 1113,
        "equality": 1114,
        "Iraq": 1115,
        "history": 1116,
        "led": 1117,
        "paid": 1118,
        "industrial": 1119,
        "produce": 1120,
        "intended": 1121,
        "paragraph": 1122,
        "General": 1123,
        "January": 1124,
        "maintain": 1125,
        "leave": 1126,
        "Europeans": 1127,
        "demands": 1128,
        "Greece": 1129,
        "expenditure": 1130,
        "30": 1131,
        "sized": 1132,
        "product": 1133,
        "supporting": 1134,
        "myself": 1135,
        "activity": 1136,
        "type": 1137,
        "ban": 1138,
        "exchange": 1139,
        "poor": 1140,
        "alone": 1141,
        "event": 1142,
        "Summit": 1143,
        "low": 1144,
        "animal": 1145,
        "building": 1146,
        "entire": 1147,
        "central": 1148,
        "25": 1149,
        "aspect": 1150,
        "wrong": 1151,
        "exist": 1152,
        "per": 1153,
        "anything": 1154,
        "establishing": 1155,
        "home": 1156,
        "Human": 1157,
        "South": 1158,
        "bodies": 1159,
        "properly": 1160,
        "gas": 1161,
        "annual": 1162,
        "yesterday": 1163,
        "limited": 1164,
        "Irish": 1165,
        "Rules": 1166,
        "shows": 1167,
        "refer": 1168,
        "Minutes": 1169,
        "highly": 1170,
        "calling": 1171,
        "similar": 1172,
        "caused": 1173,
        "balanced": 1174,
        "higher": 1175,
        "Although": 1176,
        "represent": 1177,
        "genuine": 1178,
        "conclude": 1179,
        "weeks": 1180,
        "session": 1181,
        "police": 1182,
        "join": 1183,
        "developments": 1184,
        "discussing": 1185,
        "ambitious": 1186,
        "11": 1187,
        "authority": 1188,
        "fund": 1189,
        "Unfortunately": 1190,
        "improved": 1191,
        "gives": 1192,
        "represents": 1193,
        "whom": 1194,
        "study": 1195,
        "producers": 1196,
        "produced": 1197,
        "risks": 1198,
        "increasingly": 1199,
        "scale": 1200,
        "animals": 1201,
        "emphasise": 1202,
        "early": 1203,
        "2006": 1204,
        "respond": 1205,
        "happened": 1206,
        "Security": 1207,
        "obviously": 1208,
        "opposition": 1209,
        "language": 1210,
        "urge": 1211,
        "currency": 1212,
        "Since": 1213,
        "cut": 1214,
        "candidate": 1215,
        "strengthening": 1216,
        "achieving": 1217,
        "infrastructure": 1218,
        "Spanish": 1219,
        "anti": 1220,
        "Italy": 1221,
        "member": 1222,
        "reducing": 1223,
        "aims": 1224,
        "require": 1225,
        "later": 1226,
        "threat": 1227,
        "March": 1228,
        "manner": 1229,
        "useful": 1230,
        "regret": 1231,
        "hear": 1232,
        "statements": 1233,
        "name": 1234,
        "says": 1235,
        "monetary": 1236,
        "limit": 1237,
        "broad": 1238,
        "damage": 1239,
        "Moreover": 1240,
        "convinced": 1241,
        "rise": 1242,
        "former": 1243,
        "Foreign": 1244,
        "conference": 1245,
        "responsibilities": 1246,
        "earlier": 1247,
        "wants": 1248,
        "firstly": 1249,
        "sometimes": 1250,
        "2004": 1251,
        "prevention": 1252,
        "outcome": 1253,
        "elements": 1254,
        "American": 1255,
        "remember": 1256,
        "ten": 1257,
        "recognise": 1258,
        "recognition": 1259,
        "thinking": 1260,
        "hold": 1261,
        "origin": 1262,
        "rapporteurs": 1263,
        "contrary": 1264,
        "analysis": 1265,
        "acceptable": 1266,
        "introduced": 1267,
        "concept": 1268,
        "reduced": 1269,
        "introduce": 1270,
        "entirely": 1271,
        "added": 1272,
        "documents": 1273,
        "thought": 1274,
        "operation": 1275,
        "word": 1276,
        "parts": 1277,
        "Nevertheless": 1278,
        "spirit": 1279,
        "influence": 1280,
        "Spain": 1281,
        "combating": 1282,
        "comprehensive": 1283,
        "comment": 1284,
        "liberalisation": 1285,
        "establishment": 1286,
        "facing": 1287,
        "consensus": 1288,
        "delegation": 1289,
        "press": 1290,
        "becoming": 1291,
        "pointed": 1292,
        "sources": 1293,
        "2009": 1294,
        "After": 1295,
        "asking": 1296,
        "concrete": 1297,
        "laws": 1298,
        "2010": 1299,
        "Environment": 1300,
        "networks": 1301,
        "dangerous": 1302,
        "growing": 1303,
        "alternative": 1304,
        "recommendations": 1305,
        "differences": 1306,
        "probably": 1307,
        "union": 1308,
        "commercial": 1309,
        "America": 1310,
        "closer": 1311,
        "Internet": 1312,
        "methods": 1313,
        "relationship": 1314,
        "Palestinian": 1315,
        "flexibility": 1316,
        "50": 1317,
        "September": 1318,
        "Indeed": 1319,
        "applies": 1320,
        "FR": 1321,
        "refugees": 1322,
        "Rule": 1323,
        "organisation": 1324,
        "raise": 1325,
        "company": 1326,
        "Ministers": 1327,
        "strongly": 1328,
        "wide": 1329,
        "morning": 1330,
        "1999": 1331,
        "body": 1332,
        "directives": 1333,
        "practices": 1334,
        "rest": 1335,
        "negative": 1336,
        "else": 1337,
        "informed": 1338,
        "Green": 1339,
        "perspective": 1340,
        "exactly": 1341,
        "sanctions": 1342,
        "sort": 1343,
        "UK": 1344,
        "staff": 1345,
        "drawn": 1346,
        "network": 1347,
        "opening": 1348,
        "ideas": 1349,
        "forget": 1350,
        "Is": 1351,
        "MEPs": 1352,
        "trust": 1353,
        "attempt": 1354,
        "Some": 1355,
        "laid": 1356,
        "bear": 1357,
        "elected": 1358,
        "enormous": 1359,
        "Why": 1360,
        "submitted": 1361,
        "seek": 1362,
        "met": 1363,
        "chance": 1364,
        "critical": 1365,
        "transparent": 1366,
        "intervention": 1367,
        "dimension": 1368,
        "dealt": 1369,
        "Romania": 1370,
        "2005": 1371,
        "integrated": 1372,
        "parliaments": 1373,
        "Procedure": 1374,
        "mechanism": 1375,
        "failure": 1376,
        "Italian": 1377,
        "6": 1378,
        "constructive": 1379,
        "agencies": 1380,
        "Ladies": 1381,
        "discharge": 1382,
        "fraud": 1383,
        "addressed": 1384,
        "organised": 1385,
        "ahead": 1386,
        "institution": 1387,
        "reply": 1388,
        "Paper": 1389,
        "November": 1390,
        "governance": 1391,
        "immediately": 1392,
        "Iran": 1393,
        "targets": 1394,
        "correct": 1395,
        "obligations": 1396,
        "sensitive": 1397,
        "person": 1398,
        "improvement": 1399,
        "happy": 1400,
        "putting": 1401,
        "managed": 1402,
        "Charter": 1403,
        "big": 1404,
        "method": 1405,
        "age": 1406,
        "mandate": 1407,
        "definition": 1408,
        "run": 1409,
        "2008": 1410,
        "unable": 1411,
        "EC": 1412,
        "contains": 1413,
        "Prime": 1414,
        "Kingdom": 1415,
        "Middle": 1416,
        "fall": 1417,
        "Trade": 1418,
        "By": 1419,
        "choice": 1420,
        "mainly": 1421,
        "consultation": 1422,
        "build": 1423,
        "Ukraine": 1424,
        "merely": 1425,
        "send": 1426,
        "signed": 1427,
        "resolutions": 1428,
        "persons": 1429,
        "mechanisms": 1430,
        "rejected": 1431,
        "Turkish": 1432,
        "mutual": 1433,
        "positions": 1434,
        "ones": 1435,
        "ground": 1436,
        "administration": 1437,
        "simple": 1438,
        "leading": 1439,
        "Agency": 1440,
        "Russian": 1441,
        "thousands": 1442,
        "Amendments": 1443,
        "debates": 1444,
        "Even": 1445,
        "Amsterdam": 1446,
        "SMEs": 1447,
        "complex": 1448,
        "Health": 1449,
        "Strategy": 1450,
        "disaster": 1451,
        "October": 1452,
        "read": 1453,
        "easy": 1454,
        "fear": 1455,
        "child": 1456,
        "seem": 1457,
        "Programme": 1458,
        "continuing": 1459,
        "trafficking": 1460,
        "leaders": 1461,
        "lost": 1462,
        "Chamber": 1463,
        "exercise": 1464,
        "Christian": 1465,
        "resolve": 1466,
        "evidence": 1467,
        "includes": 1468,
        "impossible": 1469,
        "understanding": 1470,
        "substantial": 1471,
        "came": 1472,
        "income": 1473,
        "burden": 1474,
        "ought": 1475,
        "told": 1476,
        "speakers": 1477,
        "adequate": 1478,
        "figures": 1479,
        "guarantees": 1480,
        "worked": 1481,
        "Applause": 1482,
        "renewable": 1483,
        "independence": 1484,
        "subsidiarity": 1485,
        "payments": 1486,
        "degree": 1487,
        "Many": 1488,
        "traffic": 1489,
        "attitude": 1490,
        "2003": 1491,
        "intention": 1492,
        "Schengen": 1493,
        "desire": 1494,
        "wishes": 1495,
        "promotion": 1496,
        "votes": 1497,
        "2020": 1498,
        "structure": 1499,
        "Portugal": 1500,
        "repeat": 1501,
        "election": 1502,
        "bringing": 1503,
        "de": 1504,
        "peoples": 1505,
        "technologies": 1506,
        "treaty": 1507,
        "table": 1508,
        "situations": 1509,
        "rates": 1510,
        "totally": 1511,
        "8": 1512,
        "recommendation": 1513,
        "economies": 1514,
        "grateful": 1515,
        "territory": 1516,
        "linked": 1517,
        "membership": 1518,
        "failed": 1519,
        "extend": 1520,
        "obvious": 1521,
        "expression": 1522,
        "Structural": 1523,
        "controls": 1524,
        "7": 1525,
        "affairs": 1526,
        "cover": 1527,
        "families": 1528,
        "office": 1529,
        "opposed": 1530,
        "fish": 1531,
        "supports": 1532,
        "actual": 1533,
        "2002": 1534,
        "Thirdly": 1535,
        "lines": 1536,
        "instance": 1537,
        "Monetary": 1538,
        "Cyprus": 1539,
        "intend": 1540,
        "official": 1541,
        "Funds": 1542,
        "drugs": 1543,
        "involvement": 1544,
        "forced": 1545,
        "faced": 1546,
        "Pact": 1547,
        "getting": 1548,
        "weapons": 1549,
        "highlight": 1550,
        "acts": 1551,
        "tourism": 1552,
        "original": 1553,
        "involving": 1554,
        "immediate": 1555,
        "land": 1556,
        "seeking": 1557,
        "secure": 1558,
        "talks": 1559,
        "happening": 1560,
        "North": 1561,
        "adopting": 1562,
        "African": 1563,
        "sea": 1564,
        "substances": 1565,
        "plenary": 1566,
        "protecting": 1567,
        "sound": 1568,
        "recognised": 1569,
        "finance": 1570,
        "travel": 1571,
        "Nos": 1572,
        "month": 1573,
        "granted": 1574,
        "goal": 1575,
        "truly": 1576,
        "greatest": 1577,
        "advantage": 1578,
        "ready": 1579,
        "appeal": 1580,
        "committees": 1581,
        "Poland": 1582,
        "disease": 1583,
        "Question": 1584,
        "globalisation": 1585,
        "suffering": 1586,
        "starting": 1587,
        "subsidies": 1588,
        "covered": 1589,
        "re": 1590,
        "binding": 1591,
        "Sweden": 1592,
        "defend": 1593,
        "interesting": 1594,
        "ACP": 1595,
        "followed": 1596,
        "sides": 1597,
        "appear": 1598,
        "pollution": 1599,
        "safe": 1600,
        "minorities": 1601,
        "July": 1602,
        "evaluation": 1603,
        "diversity": 1604,
        "Public": 1605,
        "element": 1606,
        "meetings": 1607,
        "carefully": 1608,
        "shared": 1609,
        "range": 1610,
        "comply": 1611,
        "floor": 1612,
        "gender": 1613,
        "explain": 1614,
        "danger": 1615,
        "criticism": 1616,
        "tackle": 1617,
        "reject": 1618,
        "Swedish": 1619,
        "spent": 1620,
        "designed": 1621,
        "ability": 1622,
        "changed": 1623,
        "proposing": 1624,
        "PL": 1625,
        "thereby": 1626,
        "mobility": 1627,
        "board": 1628,
        "involve": 1629,
        "detailed": 1630,
        "export": 1631,
        "9": 1632,
        "compliance": 1633,
        "structures": 1634,
        "bad": 1635,
        "continues": 1636,
        "approval": 1637,
        "minority": 1638,
        "presence": 1639,
        "sign": 1640,
        "heart": 1641,
        "taxation": 1642,
        "conduct": 1643,
        "harmonisation": 1644,
        "naturally": 1645,
        "Eastern": 1646,
        "judicial": 1647,
        "Belarus": 1648,
        "competence": 1649,
        "communities": 1650,
        "delay": 1651,
        "serve": 1652,
        "credit": 1653,
        "planning": 1654,
        "13": 1655,
        "While": 1656,
        "series": 1657,
        "vehicles": 1658,
        "bilateral": 1659,
        "anyone": 1660,
        "Auditors": 1661,
        "Energy": 1662,
        "emphasis": 1663,
        "standard": 1664,
        "April": 1665,
        "limits": 1666,
        "2001": 1667,
        "arms": 1668,
        "expected": 1669,
        "terrorist": 1670,
        "voice": 1671,
        "consistent": 1672,
        "late": 1673,
        "causes": 1674,
        "consumption": 1675,
        "Greek": 1676,
        "reasonable": 1677,
        "improvements": 1678,
        "1998": 1679,
        "target": 1680,
        "otherwise": 1681,
        "18": 1682,
        "credibility": 1683,
        "amongst": 1684,
        "40": 1685,
        "affect": 1686,
        "employees": 1687,
        "detail": 1688,
        "entry": 1689,
        "oral": 1690,
        "speed": 1691,
        "Sea": 1692,
        "participate": 1693,
        "rail": 1694,
        "campaign": 1695,
        "Such": 1696,
        "nations": 1697,
        "hours": 1698,
        "Barroso": 1699,
        "enter": 1700,
        "Western": 1701,
        "worth": 1702,
        "monitor": 1703,
        "arrangements": 1704,
        "grounds": 1705,
        "immigrants": 1706,
        "maximum": 1707,
        "religious": 1708,
        "gave": 1709,
        "neither": 1710,
        "declaration": 1711,
        "obligation": 1712,
        "Commissioners": 1713,
        "languages": 1714,
        "freedoms": 1715,
        "Only": 1716,
        "initial": 1717,
        "generally": 1718,
        "attacks": 1719,
        "started": 1720,
        "citizen": 1721,
        "source": 1722,
        "representative": 1723,
        "lower": 1724,
        "encouraging": 1725,
        "goals": 1726,
        "Yet": 1727,
        "Bulgaria": 1728,
        "compensation": 1729,
        "obtain": 1730,
        "PPE": 1731,
        "Those": 1732,
        "domestic": 1733,
        "co": 1734,
        "easier": 1735,
        "factors": 1736,
        "moving": 1737,
        "tobacco": 1738,
        "rapid": 1739,
        "round": 1740,
        "regulatory": 1741,
        "whilst": 1742,
        "Agriculture": 1743,
        "lies": 1744,
        "permanent": 1745,
        "An": 1746,
        "signal": 1747,
        "defined": 1748,
        "politicians": 1749,
        "labelling": 1750,
        "14": 1751,
        "contributions": 1752,
        "speaker": 1753,
        "appears": 1754,
        "27": 1755,
        "respected": 1756,
        "p.m.": 1757,
        "Research": 1758,
        "factor": 1759,
        "inform": 1760,
        "debt": 1761,
        "welfare": 1762,
        "politics": 1763,
        "imposed": 1764,
        "recovery": 1765,
        "facilitate": 1766,
        "fighting": 1767,
        "Afghanistan": 1768,
        "flexible": 1769,
        "delighted": 1770,
        "NATO": 1771,
        "Roma": 1772,
        "continent": 1773,
        "From": 1774,
        "visa": 1775,
        "fail": 1776,
        "professional": 1777,
        "existence": 1778,
        "Socialist": 1779,
        "negotiating": 1780,
        "determination": 1781,
        "restrictions": 1782,
        "century": 1783,
        "equally": 1784,
        "constitutional": 1785,
        "sent": 1786,
        "evening": 1787,
        "interested": 1788,
        "traditional": 1789,
        "endorse": 1790,
        "Czech": 1791,
        "crimes": 1792,
        "Vice": 1793,
        "requirement": 1794,
        "inclusion": 1795,
        "functioning": 1796,
        "spending": 1797,
        "modern": 1798,
        "proposes": 1799,
        "placed": 1800,
        "opinions": 1801,
        "experts": 1802,
        "conflicts": 1803,
        "construction": 1804,
        "capable": 1805,
        "maritime": 1806,
        "helping": 1807,
        "Agenda": 1808,
        "likely": 1809,
        "100": 1810,
        "Strasbourg": 1811,
        "Netherlands": 1812,
        "reaching": 1813,
        "IT": 1814,
        "payment": 1815,
        "link": 1816,
        "guaranteed": 1817,
        "appropriations": 1818,
        "Legal": 1819,
        "impose": 1820,
        "awareness": 1821,
        "Stability": 1822,
        "personally": 1823,
        "forthcoming": 1824,
        "referendum": 1825,
        "...": 1826,
        "reflect": 1827,
        "tasks": 1828,
        "diseases": 1829,
        "continued": 1830,
        "numerous": 1831,
        "works": 1832,
        "partner": 1833,
        "migration": 1834,
        "transfer": 1835,
        "investments": 1836,
        "Copenhagen": 1837,
        "examine": 1838,
        "effectiveness": 1839,
        "separate": 1840,
        "1997": 1841,
        "glad": 1842,
        "voluntary": 1843,
        "purposes": 1844,
        "solve": 1845,
        "resolved": 1846,
        "allowing": 1847,
        "USA": 1848,
        "trading": 1849,
        "Portuguese": 1850,
        "Austria": 1851,
        "Budgets": 1852,
        "exists": 1853,
        "customs": 1854,
        "firm": 1855,
        "associated": 1856,
        "operations": 1857,
        "Baltic": 1858,
        "ethnic": 1859,
        "written": 1860,
        "PT": 1861,
        "worse": 1862,
        "Luxembourg": 1863,
        "operate": 1864,
        "disasters": 1865,
        "letter": 1866,
        "protected": 1867,
        "Framework": 1868,
        "peaceful": 1869,
        "officials": 1870,
        "According": 1871,
        "demonstrated": 1872,
        "occasions": 1873,
        "via": 1874,
        "knows": 1875,
        "Action": 1876,
        "demonstrate": 1877,
        "learn": 1878,
        "Market": 1879,
        "distribution": 1880,
        "remarks": 1881,
        "attack": 1882,
        "ECU": 1883,
        "keeping": 1884,
        "Euro": 1885,
        "banks": 1886,
        "contained": 1887,
        "operators": 1888,
        "passengers": 1889,
        "safeguard": 1890,
        "CAP": 1891,
        "top": 1892,
        "millions": 1893,
        "Balkans": 1894,
        "entitled": 1895,
        "16": 1896,
        "Another": 1897,
        "base": 1898,
        "tried": 1899,
        "yes": 1900,
        "option": 1901,
        "ultimately": 1902,
        "manage": 1903,
        "justified": 1904,
        "legitimate": 1905,
        "corruption": 1906,
        "India": 1907,
        "strict": 1908,
        "examples": 1909,
        "Lastly": 1910,
        "concluded": 1911,
        "primarily": 1912,
        "constitution": 1913,
        "Treaties": 1914,
        "treated": 1915,
        "realise": 1916,
        "II": 1917,
        "Ombudsman": 1918,
        "involves": 1919,
        "individuals": 1920,
        "suggest": 1921,
        "assure": 1922,
        "passed": 1923,
        "amounts": 1924,
        "mission": 1925,
        "Chinese": 1926,
        "path": 1927,
        "overcome": 1928,
        "Despite": 1929,
        "February": 1930,
        "imports": 1931,
        "High": 1932,
        "violations": 1933,
        "Not": 1934,
        "approve": 1935,
        "average": 1936,
        "played": 1937,
        "planned": 1938,
        "Women": 1939,
        "dignity": 1940,
        "hands": 1941,
        "farming": 1942,
        "difference": 1943,
        "allocated": 1944,
        "sexual": 1945,
        "scheme": 1946,
        "substance": 1947,
        "noted": 1948,
        "extended": 1949,
        "truth": 1950,
        "Given": 1951,
        "emergency": 1952,
        "loss": 1953,
        "nevertheless": 1954,
        "material": 1955,
        "17": 1956,
        "proceed": 1957,
        "lose": 1958,
        "temporary": 1959,
        "cooperate": 1960,
        "pension": 1961,
        "Perhaps": 1962,
        "visit": 1963,
        "technological": 1964,
        "whatever": 1965,
        "vision": 1966,
        "vulnerable": 1967,
        "Organisation": 1968,
        "Financial": 1969,
        "unless": 1970,
        "somewhat": 1971,
        "Transport": 1972,
        "taxes": 1973,
        "A5": 1974,
        "Dutch": 1975,
        "firmly": 1976,
        "got": 1977,
        "happens": 1978,
        "Assembly": 1979,
        "mass": 1980,
        "decisive": 1981,
        "requested": 1982,
        "obstacles": 1983,
        "collective": 1984,
        "ministers": 1985,
        "offers": 1986,
        "penalty": 1987,
        "secondly": 1988,
        "impression": 1989,
        "Prodi": 1990,
        "statistics": 1991,
        "confirm": 1992,
        "NGOs": 1993,
        "allows": 1994,
        "Do": 1995,
        "represented": 1996,
        "please": 1997,
        "clause": 1998,
        "Here": 1999,
        "quotas": 2000,
        "considering": 2001,
        "property": 2002,
        "revision": 2003,
        "preparing": 2004,
        "latter": 2005,
        "fishermen": 2006,
        "centre": 2007,
        "Fundamental": 2008,
        "Fisheries": 2009,
        "excessive": 2010,
        "pillar": 2011,
        "compared": 2012,
        "preventing": 2013,
        "gone": 2014,
        "drawing": 2015,
        "Israeli": 2016,
        "industries": 2017,
        "Because": 2018,
        "court": 2019,
        "highest": 2020,
        "seven": 2021,
        "phase": 2022,
        "abuse": 2023,
        "prepare": 2024,
        "1996": 2025,
        "agency": 2026,
        "car": 2027,
        "spoken": 2028,
        "willing": 2029,
        "man": 2030,
        "urgently": 2031,
        "sensible": 2032,
        "electronic": 2033,
        "accounts": 2034,
        "applying": 2035,
        "exploitation": 2036,
        "New": 2037,
        "Croatia": 2038,
        "Then": 2039,
        "undoubtedly": 2040,
        "duties": 2041,
        "processes": 2042,
        "announced": 2043,
        "Asia": 2044,
        "operating": 2045,
        "spoke": 2046,
        "relates": 2047,
        "constantly": 2048,
        "pursue": 2049,
        "fulfil": 2050,
        "proceedings": 2051,
        "latest": 2052,
        "stocks": 2053,
        "appreciate": 2054,
        "space": 2055,
        "places": 2056,
        "fiscal": 2057,
        "prove": 2058,
        "details": 2059,
        "occasion": 2060,
        "operational": 2061,
        "courage": 2062,
        "gain": 2063,
        "expectations": 2064,
        "wonder": 2065,
        "facts": 2066,
        "codecision": 2067,
        "exclusion": 2068,
        "fuel": 2069,
        "prosperity": 2070,
        "arguments": 2071,
        "Intergovernmental": 2072,
